[
    {
        "id": "1",
        "img": "group-1711145236088.webp",
        "price": "$ 100",
        "category": "visited",
        "colors": "pink",
        "descuont": "10%",
        "title": "Amelia",
        "descripcion": "游눞 Nos fuimos a conocer a una pulguita preciosa, que lleva un nombre precioso y tiene la mam치 m치s bella. Le llevamos un regalito para su cuarto. Un gatito de la suerte, para que la cuide, para que se sonr칤an y para que nos sienta cerquita siempre. 游눞"
    },
    {
        "id": "2",
        "img": "group-1711145310376.webp",
        "price": "$ 100",
        "category": "visited",
        "colors": "green",
        "descuont": "10%",
        "title": "Mascotas",
        "descripcion": "Quedaron tan lindos! Pero no los voy a mostrar completos hasta que no los entregue 游뱘 Continuar치..."
    },
    {
        "id": "3",
        "img": "group-1711145413683.webp",
        "price": "$ 100",
        "category": "visited",
        "colors": "green",
        "descuont": "10%",
        "title": "Begur, Costa Brava",
        "descripcion": "Pinta el recuerdo de colores. Pintalo con los colores del recuerdo."
    },
    {
        "id": "4",
        "img": "group-1711145493721.webp",
        "price": "$ 100",
        "category": "visited",
        "colors": "pink",
        "descuont": "10%",
        "title": "Seres m치gicos",
        "descripcion": "Las personas m치gicas existen, aparecen de la nada, sin que te des cuenta. Son aquellas que saben ganarse tu confianza r치pido y de forma inesperada. De pronto un d칤a llegan a tu vida, empiezan a hablar de todo, de alegr칤as, da침os, experiencias, penas y heridas. Johannes Ruiz Puitre\""
    },
    {
        "id": "5",
        "img": "HebraLibre-BordadoEnPaleta.jpeg",
        "price": "$ 100",
        "category": "in-sale",
        "colors": "pink",
        "descuont": "10%",
        "title": "Navidad 2023",
        "descripcion": "Argentinicemos un poco la dec칩 de Navidad. 鮫봺잺"
    },
    {
        "id": "6",
        "img": "HebraLibre-pachamama.jpeg",
        "price": "$ 100",
        "category": "in-sale",
        "colors": "green",
        "descuont": "10%",
        "title": "Pachamama",
        "descripcion": "Hoy honramos a la Madre Tierra. Abrimos un hueco en el suelo y le ofrendamos de comer, de beber, de fumar. As칤, agradecemos su generosidad. Agosto es uno de los meses m치s importantes aqu칤 en Jujuy. De alegr칤a y fiesta. Pero este a침o, esta celebraci칩n est치 atravesada por una triste realidad, de violencia y atropello contra el pueblo que pelea por cuidar su tierra. La triste historia c칤clica de Sudam칠rica y el saqueo de sus recursos.游꺔La pacha resiste y sus hijxs tambi칠n."
    },
    {
        "id": "7",
        "img": "HebraLibre-TALLER.jpeg",
        "price": "$ 100",
        "category": "in-sale",
        "colors": "green",
        "descuont": "10%",
        "title": "Taller de Bordado y astrologia",
        "descripcion": "No paramos de escuchar lo dif칤cil que viene este fin de a침o, lo r치pido que pas칩, lo vertiginoso que fue. Se percibe esa sensaci칩n de que nos perdimos en el camino. Esta propuesta nace para ayudar a reconectarnos con nuestras fortalezas. Adry @adri.lambare acercar치 toda la sabidur칤a de J칰piter, el gran astro de la expansi칩n, el crecimiento y la prosperidad. Transmitir치 qu칠 sentido tiene en la vida de cada unx. Guada @hebralibre ayudar치 luego a crear con hilos y bastidor un bordado sobre un dise침o personalizado que ayude a tener ese mensaje siempre presente. Todo un rato al aire libre, mates y bizcochos mediantes si se desean. Lxs esperamos! Info por mp o al 3884175520"
    },
    {
        "id": "71",
        "img": "group-1710772316184.png",
        "price": "10000",
        "category": "in-sale",
        "colors": "green",
        "descuont": "12",
        "title": "Rositas",
        "descripcion": "Decime si esas rositas no son un amor! Esta ma침ana las paseamos por el mar 游끴"
    }
]